<?php

return [
    'header_promo-title' => 'Сетевая организация "SHUXRAT YOG\'DUSI"',
    'header_join-title' => 'Занимается рекламой товаров малых предприятий Республики Узбекистан.',
    'section_1_hello' => 'Здравствуйте',
    'section_1_question' => 'Вопрос: Почему на рынке быстро продаются куриные яйца чем гусиные?',
    'section_1_answer' => 'Ответ: Потому что - Дело в рекламе!!!',
    'section_1_text_1' => 'Вы прекрасно знаете как курица снесёт яйца, об этом кудахчет во весь мир, правда же? Она рекламирует, что снесла яйца.',
    'section_1_text_2' => 'А когда гусь снесёт, мы даже не замечаем... Или не так? И наша версия - что куриные яйца на рынке идут быстро только из-за рекламы.',
    'section_2_title' => 'Наша сетевая организация взяла цель',
    'section_2_text_1' => 'подбодрить предпринимателей Республики Узбекистан рекламируя качественные отечественные товары. Наша сеть работает по бинарной системе и сотрудники получают призвание - торговый агент. И кто соизволит присоеденится ждут большие возможности, т.е.:',
    'section_2_ul' => '<ul><li>Приобретение трудовой книжки</li><li>Оформление ИНПС.</li><li>Доходы выдаются через пластиковую карту.</li></ul>',
    'section_2_mark' => 'Сотрудникам выполнивших все обязательства организации ждут подарки от руководства.',
    'section_2_text_2' => '<p>Сотрудники нашей организации развивая профессиональные навыки и оказывая услуги населению привлекают желающих к бизнесу.</p><p>Помогая всем добиться успеха, одновременно повышают своё финансовое состояние. </p><p>Получая хорошую прибыль создают для себя возможность повысить свой жизненный уровень</p>',
    'section_3_text_1' => ' Главная цель этой организации состоит в том чтобы помочь населению приобретать предметы домашнего обихода и бытовую технику, не выходя из дома.',
    'section_3_ul' => '<ul class="list-unstyled"><li><h5>Создать благополучные условия для жизни.</h5></li><li><h5>Внедрение здорового образа жизни.</h5></li><li><h5>Улучшение финансовое положение семьи.</h5></li></ul>',
    'about_title' => 'Сетевая организация "SHUXRAT YOG\'DUSI" расположенная в Уртачирчикском районе Ташкентской области с 2019 года обновила свою деятельность.',
    'about_text' => 'На основе Постановления-25 Кабинета Министров Республики Узбекистан от 1 февраля 2012 года "О внесении дополнений в правила розничной торговли в Республики Узбекистан" проводит индивидуальную рекламу для малых предприятий и организует доставку среди населения.'
];
